---
layout: default
title: 关于我 (About Me)
nav_order: 99 # 将其设置一个较大的数字，让它位于导航栏底部
---

# 👋 关于我：一个正在学习的躺平爱好者

我是肉丸。很高兴你能点开这个页面。

## 🎓 个人档案

| 属性 | 描述 |
| :--- | :--- |
| **主业身份** | 计算机科学与技术专业-大四学生 |
| **求学地点** | **西安电子科技大学** (Xidian University) |
| **目前状态** | 濒临毕业，持续学习中... |
| **技术研究** | **龟速研究**。。 |

## 😴 兴趣爱好

核心竞争力可能在于我的床。

* **睡觉：** 特长是睡眠时间特长。
* **躺平：** 一般处于活人微死的状态，有的时候会诈尸。

## 📢 为什么会有这个博客？

虽然说我已经躺得很彻底了，但是呢偶尔也会想学点东西，我一直信奉费曼学习法，坚信教学相长也，所以就把自己学习的感悟放在这了，偶尔可能也会想发点自己个人的生活碎片吧，总而言之打算当日记用~

如果你觉得我的内容有帮助，或者你也喜欢躺平，欢迎关注我的小红书账号：肉丸圆圆圆！ 我会不定期地分享我的躺平日常。

***

> “人生苦短，早躺早爽。”
